<?php
return [

	'our_phones_title' => 'ჩვენი ტელეფონი',
	'our_email_title' => 'ჩვენი ფოსტა',

	'support_desk' => 'ფოსტის მისამართი',

	'cities__title' => 'Shark Taxi - ქალაქები',

	'testimonials__h1' => 'კლიენტის კავშირი',

	'contacts__h1' => 'კონტაქტი',

	'home__slogan' => 'უფასო მობილური აპლიკაცია {link}. სწრაფად და მარტივად, ვიდრე მოუწოდებდა ოპერატორს ან შეკვეთით ტაქსის ონლაინ.',

	'home' => 'მთავარი',

	'cities' => 'ქალაქები',

	'tbilisi' => 'თბილისი',
	'kutaisi' => 'ქუთაისი',
	'batumi' => 'ბათუმი',

	'drivers' => 'მძღოლები',
	'clients' => 'კლიენტები',

	'comments' => 'კომენტარები',
	'help' => 'დახმარება',
	'contacts' => 'კონტაქტი',

	'download__app' => 'ჩამოტვირთეთ ოთახი Shark Taxi',

	'download__how_to_use' => 'თქვენ შეგიძლიათ შეუკვეთოთ ტაქსის გამოყენებით ჩვენი მობილური განაცხადის!',

	'download__app_is_free' => '(პროგრამები უფასოა)',

	'download_app__title' => 'განაცხადის ტაქსის',
	'download_app__caption' => 'მობილური განაცხადის ზვიგენი ტაქსი საშუალებას გაძლევთ დაჯავშნოთ მანქანა ნებისმიერ დროს დღის რამდენიმე ეხება.',

	'calculator__day' => 'სამუშაო დღე',
	'calculator__drives' => 'ტურები',
	'calculator__clients' => 'კლიენტთა',
	'calculator__drivers' => 'მძღოლების',


	'our_features_1_title' => 'სწრაფად და <span>კომფორტულად</span>',
	'our_features_1_summary' => 'შეკვეთა ტაქსის თბილისში, ქუთაისში ან ბათუმში არის შესაძლებელი რამდენიმე ეკარება-გამოყენებით ჩვენი მობილური განაცხადის.',

	'our_features_2_title' => 'ბევრი <span>მძღოლები</span>',
	'our_features_2_summary' => 'თუ გსურთ შეუკვეთოთ ტაქსი თბილისში, ქუთაისში, ბათუმში - ჩვენ ყოველთვის მოგემსახურებათ.',

	'our_features_3_title' => 'ტაქსი <span>ოთახი</span>',
	'our_features_3_summary' => 'ჩვენია განაცხადის იყიდება Android და iOS შეგიძლიათ დარეკოთ ტაქსის რამდენიმე წამში, ყველგან და ნებისმიერ დროს.',


	'testimonials__from_client' => 'ხმა მომხმარებელს',
	'testimonials__more' => 'იხილეთ მეტი მიმოხილვა',

	'seo__company' => 'საიტის ხელშეწყობა',
	'copyright' => 'საავტორო უფლებები',

	'advice__title' => 'წინადადება <span>მომსახურების</span> გაუმჯობესება',

	'advice__caption' => 'გთხოვთ აღწერს უფრო დეტალურად რა გსურთ გააუმჯობესოს მუშაობის ზვიგენი ტაქსი. <br> ჩვენ შევეცდებით, რომ გაითვალისწინოს თქვენი აზრი შემდგომი განვითარების მომსახურება.я',

	'form_name' => 'თქვენი სახელი',
	'form_email' => 'თქვენი ელ',

	'form_client_advice' => 'გაუზიარეთ თქვენი შეთავაზება',

	'form_send' => 'პირადი',

	'cities_title' => 'ქალაქები',

	'email__support_title' => 'მხარდაჭერის სამსახური',
	'email__information_title' => 'ზოგადი საკითხი',
	'email__advertising_title' => 'მარკეტინგის დეპარტამენტი',

	'contacts__social_networks' => 'სოციალური ქსელი',

	'back_link' => '&lt; უკან ქალაქების სია',

	'help__caption' => 'ხშირად დასმული კითხვები',

	'help_tab_1' => 'ჩვეულებრივი კითხვა',
	'help_tab_2' => 'მძღოლის დახმარება',
	'help_tab_3' => 'კლიენტთა დახმარება',

	'thank_you__mw__title' => '<span>მადლობა</span> თქვენი კავშირი!',
	'thank_you__mw__caption' => 'ჩვენ უაღრესად ვაფასებთ ყველა ჩვენს მომხმარებელს <br>და ჩვენ ვცდილობთ, რომ გააცნობიეროს ყველა სურვილები.',
	'thank_you__mw__close' => 'დახურვა',

	'error__mw__title' => '<span>შეცდომა!</span>',
	'error__mw__caption' => 'შეცდომა, ხოლო წარდგენის ფორმა-განაახლეთ გვერდი და ცდილობენ წარმოადგინონ ფორმა ერთხელ.',
	'error__mw__close' => 'დახურვა',

];