<?php
return [

	'our_phones_title' => 'Наши телефоны',
	'our_email_title' => 'Наша пошта',

	'support_desk' => 'Электронный адрес',

	'cities__title' => 'Shark Taxi - Города',

	'testimonials__h1' => 'Отзывы клиентов',

	'contacts__h1' => 'Контакты',

	'home__slogan' => 'Бесплатное мобильное приложение {link}. Быстрее и проще, чем звонок оператору или интернет заказ такси.',

	'home' => 'Главная',

	'cities' => 'Города',

	'tbilisi' => 'Тбилиси',
	'kutaisi' => 'Кутаиси',
	'batumi' => 'Батуми',

	'drivers' => 'Водителям',
	'clients' => 'Клиентам',

	'comments' => 'Комментарии',
	'help' => 'Помощь',
	'contacts' => 'Контакты',

	'download__app' => 'Скачивайте приложение Shark Taxi',

	'download__how_to_use' => 'Вы можете заказать такси используя наше мобильное приложение!',

	'download__app_is_free' => '(приложения бесплатные)',

	'download_app__title' => 'Приложение для заказа такси',
	'download_app__caption' => 'Мобильное приложение такси Shark позволяет заказать авто в любое время суток буквально в несколько касаний.',

	'calculator__day' => 'дней работы',
	'calculator__drives' => 'успешных поездок',
	'calculator__clients' => 'клиентов',
	'calculator__drivers' => 'водителей',


	'our_features_1_title' => 'Быстро и <span>комфортно</span>',
	'our_features_1_summary' => 'Заказать такси в Тбилиси, Кутаиси или Батуми теперь можно несколькими касаниями - с помощью нашего мобильного приложения.',

	'our_features_2_title' => 'Множество <span>водителей</span>',
	'our_features_2_summary' => 'Если вы хотите заказать такси в Тбилиси, Кутаиси, Батуми - мы всегда будем обслуживать вас.',

	'our_features_3_title' => 'Такси в <span>приложении</span>',
	'our_features_3_summary' => 'С нашими приложениями для Android и iOS вы можете вызвать такси за несколько секунд, где угодно и когда угодно.',


	'testimonials__from_client' => 'Мнение клиентов',
	'testimonials__more' => 'Посмотреть больше отзывов',

	'seo__company' => 'Раскрутка сайта',
	'copyright' => 'Copyright',

	'advice__title' => 'Предложение по <span>улучшению</span> сервиса',
	'advice__caption' => 'Пожалуйста, опишите более подробно, что бы Вы хотели улучшить в работе такси Shark. <br> Мы постараемся учесть Ваше мнение в дальнейшем развитии сервиса.',

	'form_name' => 'Ваше имя',
	'form_email' => 'Ваш Email',

	'form_client_advice' => 'Поделитесь своим предложением',

	'form_send' => 'Отправить',

	'cities_title' => 'Города',

	'email__support_title' => 'Сервис поддержки',
	'email__information_title' => 'Общие вопросы',
	'email__advertising_title' => 'Отдел маркетинга',

	'contacts__social_networks' => 'Социальные сети',

	'back_link' => '&lt; Вернуться к списку городов',

	'help__caption' => 'Ответы на часто задаваемые вопросы',

	'help_tab_1' => 'Обычные вопросы',
	'help_tab_2' => 'Помощь водителям',
	'help_tab_3' => 'Помощь клиентам',

	'thank_you__mw__title' => '<span>Благодарим</span> за ваш отзыв!',
	'thank_you__mw__caption' => 'Мы высоко ценим мнение всех наших клиентов <br>и стараемся воплотить в жизнь все пожелания.',
	'thank_you__mw__close' => 'Закрыть',

	'error__mw__title' => '<span>Ошибка!</span>',
	'error__mw__caption' => 'Произошла ошибка при отправке формы - перезагрузите страницу и попробуйте отправить форму еще раз.',
	'error__mw__close' => 'Закрыть',

];